Abilities=Umiej\u0119tno\u015Bci
AboutCompany=O firmie
AboutCWSFECompany=Na temat firmy CWSFE
AddedSuccessfullyWaitForModeratorPublication=Dodano pomy\u015Blnie. Czekaj na publikacj\u0119\u00A0moderatora
allowUsToQuicklyCarryOutTheProject=pozwalaj\u0105 nam szybko realizowa\u0107 projekt
AllRightsAreReserved=Wszelkie prawa zastrze\u017Cone
and=i
AnotherHappyClient=Kolejny zadowolony klient
Archives=Archiwum
AtTheSameTimeTheFollowingPortfolioWillMobilize...=Jednocze\u015Bnie poni\u017Csze portfolio b\u0119dzie stanowi\u0107 mobilizacj\u0119 do budowy coraz lepszych rozwi\u0105za\u0144 informatycznych. CWSFE nie wstydzi si\u0119 \u017Cadnego z zbudowanych system\u00F3w, poniewa\u017C obserwuje wymierne korzy\u015Bci dla klient\u00F3w wynikaj\u0105ce z ich dzia\u0142ania.
BackToServicePage=Powr\u00F3t do strony us\u0142ug
blog=blog
Blog=Blog
BlogPostMustBeSet=Post bloga musi by\u0107 ustawiony
Categories=Kategorie
CiechanowProgramming=Programowanie Ciechan\u00F3w
ClientOpinions=Opinie klient\u00F3w
Clients=Klienci
CollaborateWithPeople...=Wsp\u00F3\u0142pracuj z lud\u017Ami kt\u00F3rzy pasjonuj\u0105 si\u0119 tworzeniem rozwi\u0105za\u0144 IT. Skorzystaj z naszego zgromadzonego do\u015Bwiadczenia do tworzenia i utrzymania oprogramowania.
CommentMustBeSet=Komentarz musi by\u0107 podany
Comments=Komentarze
CommentsAreModerated=Komentarze s\u0105\u00A0moderowane
companyLocationNearCiechanowInMazovia...=lokalizacja firmy w pobli\u017Cu Ciechanowa na Mazowszu - stwarza mo\u017Cliwo\u015B\u0107 cz\u0119stszych spotka\u0144 bezpo\u015Brednich z klientem
competitivePricesOfProductsAndServices...=konkurencyjne ceny us\u0142ug i produkt\u00F3w w por\u00F3wnaniu do firm z wi\u0119kszych miast
CompleteWorkingSolutionForEveryone=Kompletne dzia\u0142aj\u0105ce rozwi\u0105zania dla ka\u017Cdego
Contact=Kontakt
ContactInfo=Dane kontaktowe
ContactInformation=Informacje kontaktowe
CreativeThinking=Kreatywne my\u015Blenie
CWSFEBlog=Blog CWSFE
CWSFEContact=Kontakt CWSFE
CWSFEIsACompanyThat...=CWSFE jest m\u0142od\u0105 firm\u0105 zajmuj\u0105c\u0105 si\u0119 w g\u0142\u00F3wnej mierze tworzeniem oprogramowania. Firma posiada bogate do\u015Bwiadczenie w technologiach java oraz JPalio. Posiadamy tak\u017Ce do\u015Bwiadczenie zwi\u0105zane z projektowaniem oprogramowania, administracj\u0105 systemami informatycznymi oraz ich utrzymaniem.
CWSFEIsADynamicCompany...=CWSFE jest dynamiczn\u0105 firm\u0105 zajmuj\u0105c\u0105 si\u0119 projektowaniem i produkcj\u0105 oprogramowania. Unikalne do\u015Bwiadczenie z dziedziny framework\u00F3w w po\u0142\u0105czeniu z wiedz\u0105 dotycz\u0105c\u0105 automatyki, pozwala firmie na dostarczanie kompletnych, dzia\u0142aj\u0105cych rozwi\u0105za\u0144 dla ka\u017Cdego.
CWSFEPortfolio=Portfolio CWSFE
CWSFEProducts=Produkty CWSFE
CWSFEProjects=Projekty CWSFE
CWSFEServices=Us\u0142ugi CWSFE
DevelopingJPalioApplications=Programowanie aplikacji jPalio
DidYouAskedYourselfAnyOfTheseQuestions?=Czy zadawa\u0142e\u015B sobie kt\u00F3rekolwiek z poni\u017Cszych pyta\u0144?
DoesYourBusinessNeedsMultimediaOrWebSolutions?=Czy Twoja firma potrzebuje rozwi\u0105za\u0144 multimedialnych lub internetowych?
DoYouRecognizeTheseLogos?...=Poznajesz te loga? To s\u0105 firmy dla kt\u00F3rych zrealizowali\u015Bmy projekty:
DoYouWantToGetNewCustomersOnTheInternet?=Chcesz pozyska\u0107 nowych klient\u00F3w w internecie?
DueToTheRapidlyGrowingNumberOfSuccessfulProjects...=W zwi\u0105zku z szybko rosn\u0105c\u0105 liczb\u0105 projekt\u00F3w zako\u0144czonych sukcesem konieczne by\u0142o uporz\u0105dkowanie dotychczasowej dzia\u0142alno\u015Bci. W tym miejsu b\u0119dzie publikowany opis oprogramowania (ang. software), kt\u00F3ry by\u0142 wyprodukowany lub rozbudowany przez CWSFE. Dodatkowo umieszczone zosta\u0142y tu fotografie sprz\u0119tu komputerowego (ang. hardware) wykorzystywanego w kontek\u015Bcie zbudowanych rozwi\u0105zaniach.
TheseAreProductsCreatedByCWSFE=To s\u0105 produkty stworzona przez CWSFE
Email=Email
EmailIsInvalid=Email jest nie prawid\u0142owy
EmailIsRequired=Email jest wymagany
EmailMustBeSet=Email musi by\u0107 podany
Experience=Do\u015Bwiadczenie
FirstNameIsRequired=Imi\u0119 jest wymagane
FirstNameMustBeSet=Imi\u0119 musi by\u0107 ustawione
NameMustBeSet=Nazwa musi by\u0107 ustawiona
GainCompetitiveAdvantage...=Zyskaj przewag\u0119 nad konkurencj\u0105 przez wykorzystanie nowoczesnych i sprawdzonych technologii. Zwi\u0119ksz efektywno\u015B\u0107 swojej organizacji dzi\u0119ki systemom informatycznym budowanym na miar\u0119.
GroovyScripts=Skrypty Groovy
GroovyTips=Wskaz\u00F3wki Groovy
hasUniqueExperienceInTheConstructionOf...=posiada unikalne do\u015Bwiadczenie w budowie platform internetowych i narz\u0119dzi programistycznych
HereAreSomeReviewsOfOurCustomersOrPeopleWhoCooperatedWithUs=Oto kilka opinii naszych klient\u00F3w i ludzi, kt\u00F3rzy wsp\u00F3\u0142pracowali z nami:
Home=Strona g\u0142\u00F3wna
IfTheAnswerToEitherQuestionIsYes...=Je\u015Bli odpowiedzi\u0105 na kt\u00F3rekolwiek pytanie jest <span class="text-highlight">tak</span>, wtedy warto zapozna\u0107 si\u0119 z us\u0142ugami oferowanymi przez firm\u0119 CWSFE.
inOurProjectsDiffersUsFromOthers=kreatywne my\u015Blenie w naszych projektach r\u00F3\u017Cni nas od innych
ITBussiness=Biznes IT
JoinToGroupOfCustomers...=Do\u0142\u0105cz do grona klient\u00F3w zadowolonych z us\u0142ug CWSFE. Dowiedz si\u0119\u00A0jak nasze systemy poprawi\u0142y funkcjonowanie firm i instytucji. Zapoznaj si\u0119 z zrealizowanymi projektami.
JPalioDeveloper=Programista jPalio
jPALIOPlatformKnowledge=znajomo\u015B\u0107 platformy JPalio
jPalioProgramming=Programowanie jPalio
jPalioTipsAndTrix=Wskaz\u00F3wki i triki jPalio
LastNameIsRequired=Nazwisko jest wymagane
LastNameMustBeSet=Nazwisko musi by\u0107 ustawione
LatestWork=Ostatnie prace
LeaveAComment=Pozostaw komentarz
MasovianDeveloper=Programista mazowsze
Message=Wiadomo\u015B\u0107
MessageHasBeenSent=Wiadomo\u015B\u0107 zosta\u0142a wys\u0142ana
MessageIsRequired=Wiadomo\u015B\u0107 jest wymagana
MondayToFriday=Poniedzia\u0142ek - Pi\u0105tek
Month01=Stycze\u0144
Month02=Luty
Month03=Marzec
Month04=Kwiecie\u0144
Month05=Maj
Month06=Czerwiec
Month07=Lipiec
Month08=Sierpie\u0144
Month09=Wrzesie\u0144
Month10=Pa\u017Adziernik
Month11=Listopad
Month12=Grudzie\u0144
Motto=Motto
MottoOfTheCompanyIs...=Mottem przewodnim firmy jest tworzenie kompletnych, dzia\u0142aj\u0105cych rozwi\u0105za\u0144 dla ka\u017Cdego (ang. "Complete Working Solution For Everyone"). Wynikiem pracy firmy jest grupa zadowolonych klient\u00F3w i os\u00F3b wsp\u00F3\u0142pracuj\u0105cych z nimi.
Navigation=Nawigacja
Next=Nast\u0119pny
NoProjects=Brak projekt\u00F3w
NoProducts=Brak projekt\u00F3w
NoPublishedPosts=Brak opublikowanych post\u00F3w
NumberOfComments=Liczba komentarzy
OtherPosts=Pozosta\u0142e posty
Phone=Telefon
Portfolio=Portfolio
Previous=Poprzedni
Products=Produkty
RadoslawOsinskiCompany=Firma Rados\u0142awa Osi\u0144skiego
ReadMore=Przeczytaj wi\u0119cej
ScanQRContactByPhone=Zeskanuj QR kontakt za pomoc\u0105 telefonu
Send=Wy\u015Blij
Services=Us\u0142ugi
ServicesDetails=Szczeg\u00F3\u0142y us\u0142ug
ServicesOverview=Przegl\u0105d us\u0142ug
ServiceStages=Etapy us\u0142ugi
smallSizeCompanyWithADesireToWork=jest to ma\u0142ych rozmiar\u00F3w firma z ch\u0119ci\u0105 do pracy
solvesTheMostDifficultTasks=rozwi\u0105zuje najtrudniejsze zadania
SonskProgramming=Programowanie So\u0144sk
SQLAdvices=Porady SQL
Subject=Temat
SubjectMustBeSet=Temat musi by\u0107\u00A0podany
ThereAreSeveralReasons...=Istnieje kilka powod\u00F3w, dla kt\u00F3rych warto wybra\u0107 CWSFE dla swojego projektu. Oto niekt\u00F3re z nich:
Tweet=Tweetnij
UniqueSkills=Unikalne umiej\u0119tno\u015Bci
UsernameMustBeSet=Nazwa u\u017Cytkownika musi by\u0107 podana
ViewLargeVersion=Powi\u0119ksz zdj\u0119cie
ViewProject=Zobacz projekt
WhoWeAre=Kim jeste\u015Bmy
WhyCWSFE=Dlaczego CWSFE
WorkingHours=Godziny pracy
Office=Biuro
Poland=Polska
Nowa12Street=ul. Nowa 12
OfficeLocalistation=Siedziba biura
workPerformedRemotely...=praca wykonywana zdalnie - klient obni\u017Ca koszty rozwoju oprogramowania i skraca czas zwi\u0105zany z komunikacj\u0105
WorkWithPassion=Praca z pasj\u0105
YouAreAboutToStartSellingProductsOrServicesOnTheNetwork?=Zamierzasz rozpocz\u0105\u0107 sprzeda\u017C us\u0142ug lub produkt\u00F3w w sieci?
YouAreNotSureHowComputerCanImproveThePerformanceOfYourBusiness?=Masz w\u0105tpliwo\u015Bci jak komputer mo\u017Ce usprawni\u0107 Tw\u00F3j biznes?
YouDoNotWantToLookForPerfectAndExpensiveITCompanyAcrossTheCountry?=Nie chcesz szuka\u0107 idealnej, drogiej firmy informatycznej po ca\u0142ym kraju?
YouHaveToCatchUpWithTheCompetitionOfYourCompanyWhichIsAlreadyUsingNewTechnologies?=Musisz dogoni\u0107 konkurencj\u0119 Twojej firmy ju\u017C wykorzystuj\u0105cej nowe technologie?
YourEmailAddress=Tw\u00F3j adres email
YourEmailAdress=Tw\u00F3j adres email
YourFirstName=Twoje imi\u0119
YourLastName=Twoje nazwisko
YourName=Twoje imi\u0119 i nazwisko
Newsletter=Newsletter
AddAnEmailToTheList=Dodaj email do listy
ReturnToMainPage=Powr\u00F3t do strony g\u0142\u00F3wnej
NewsletterConfirmMessage=UWAGA: aby doko\u0144czy\u0107 rejestracj\u0119 na nasz newsletter, sprawd\u017A swoj\u0105 skrzynk\u0119 e-mail i kliknij w link potwierdzaj\u0105cy w e-mailu, kt\u00F3ry w\u0142a\u015Bnie zosta\u0142 do Ciebie wys\u0142any. Je\u015Bli w ci\u0105gu paru minut w Twojej skrzynce nie znajdzie si\u0119 wiadomo\u015B\u0107 od nas, sprawd\u017A folder SPAM. Czasami zdarza si\u0119, \u017Ce e-maile s\u0105 b\u0142\u0119dnie oznaczane jako SPAM.
CWSFENewsletter=Newsletter CWSFE
NewsletterMailAddressHasBeenConfirmed=Adres mailowy zosta\u0142 potwierdzony
NewsletterAddressDoesNotExist=Adres mailowy nie mo\u017Ce by\u0107 potwierdzony
NewsletterAddressAlreadyConfirmed=Adres mailowy ju\u017C zosta\u0142 potwierdzony